const review_List = [
  {
    image : '../images/shop/review1.jpg',
    title : '예쁜 바지 배송해주셔서 감사합니다.',
    text : '첫구매했는데 너무 맘에 쏙 들어서 후기 남깁니다.원래 귀차니즘이 심해서 후기 남기는 편이 아닌데 꼭 남기고 싶어요.예쁜 바지 배송해 주셔서 감사합니다.저랑 체형 비슷한 불들께 도움 되었으면 좋겠네요.디자인이랑 핏감 그리고 너무 편해서 깜짝 놀랐어요.추천 드립니다.',
    userImg : '../images/shop/review1.jpg',
    userId : '테스트아이디',
    date : '2020.03.01',
    Score : 5,
    comment : [
      {
        title : '구매 감사드립니다.',
        text : '소중한 리뷰 감사드리며, 앞으로도 최선을 다하는 쇼핑몰 되겠습니다.',
        date : '2023. 01. 01',
      }
    ]
  },

  {
    image : '../images/shop/review2.jpg',
    title : '진짜 너무좋아요!',
    text : '리뷰 한번도 쓴적 없는데너무 진짜 만족스러워서 리뷰 씁니다.레드 샀는데 진짜 진짜 이뻐요!가방 사이즈도 적당하고 물건을 많이 넣어도모양이 탄탄해서 망가지지 않고 진짜 너무 좋아요.무채색 옷을 자주 입는데 가방이 포인트가 되네요~',
    userImg : '../images/shop/review2.jpg',
    userId : '테스트아이디',
    date : '2020.03.01',
    Score : 5,
    comment : [
      {
        title : '구매 감사드립니다.',
        text : '소중한 리뷰 감사드리며, 앞으로도 최선을 다하는 쇼핑몰 되겠습니다.',
        date : '2023. 01. 01',
      }
    ]
  },

  {
    image : '../images/shop/review3.jpg',
    title : '너무 이쁘게 잘 빠졌어요!!',
    text : '첫구매했는데 너무 맘에 쏙 들어서 후기 남깁니다.원래 귀차니즘이 심해서 후기 남기는 편이 아닌데 꼭 남기고 싶어요.예쁜 바지 배송해 주셔서 감사합니다.저랑 체형 비슷한 불들께 도움 되었으면 좋겠네요.디자인이랑 핏감 그리고 너무 편해서 깜짝 놀랐어요.추천 드립니다.',
    userImg : '../images/shop/review3.jpg',
    userId : '테스트아이디',
    date : '2020.03.01',
    Score : 5,
    comment : [
      {
        title : '구매 감사드립니다.',
        text : '소중한 리뷰 감사드리며, 앞으로도 최선을 다하는 쇼핑몰 되겠습니다.',
        date : '2023. 01. 01',
      }
    ]
  },

  {
    image : '../images/shop/review4.jpg',
    title : '블랙도 있으면 잘 입을거같아요!!',
    text : '첫구매했는데 너무 맘에 쏙 들어서 후기 남깁니다.원래 귀차니즘이 심해서 후기 남기는 편이 아닌데 꼭 남기고 싶어요.예쁜 바지 배송해 주셔서 감사합니다.저랑 체형 비슷한 불들께 도움 되었으면 좋겠네요.디자인이랑 핏감 그리고 너무 편해서 깜짝 놀랐어요.추천 드립니다.',
    userImg : '../images/shop/review4.jpg',
    userId : '테스트아이디',
    date : '2020.03.01',
    Score : 5,
    comment : [
      {
        title : '구매 감사드립니다.',
        text : '소중한 리뷰 감사드리며, 앞으로도 최선을 다하는 쇼핑몰 되겠습니다.',
        date : '2023. 01. 01',
      }
    ]
  },
  {
    image : '../images/shop/review1.jpg',
    title : '예쁜 바지 배송해주셔서 감사합니다.',
    text : '첫구매했는데 너무 맘에 쏙 들어서 후기 남깁니다.원래 귀차니즘이 심해서 후기 남기는 편이 아닌데 꼭 남기고 싶어요.예쁜 바지 배송해 주셔서 감사합니다.저랑 체형 비슷한 불들께 도움 되었으면 좋겠네요.디자인이랑 핏감 그리고 너무 편해서 깜짝 놀랐어요.추천 드립니다.',
    userImg : '../images/shop/review1.jpg',
    userId : '테스트아이디',
    date : '2020.03.01',
    Score : 5,
    comment : [
      {
        title : '구매 감사드립니다.',
        text : '소중한 리뷰 감사드리며, 앞으로도 최선을 다하는 쇼핑몰 되겠습니다.',
        date : '2023. 01. 01',
      }
    ]
  },

  {
    image : '../images/shop/review2.jpg',
    title : '진짜 너무좋아요!',
    text : '리뷰 한번도 쓴적 없는데너무 진짜 만족스러워서 리뷰 씁니다.레드 샀는데 진짜 진짜 이뻐요!가방 사이즈도 적당하고 물건을 많이 넣어도모양이 탄탄해서 망가지지 않고 진짜 너무 좋아요.무채색 옷을 자주 입는데 가방이 포인트가 되네요~',
    userImg : '../images/shop/review2.jpg',
    userId : '테스트아이디',
    date : '2020.03.01',
    Score : 5,
    comment : [
      {
        title : '구매 감사드립니다.',
        text : '소중한 리뷰 감사드리며, 앞으로도 최선을 다하는 쇼핑몰 되겠습니다.',
        date : '2023. 01. 01',
      }
    ]
  },

  {
    image : '../images/shop/review3.jpg',
    title : '너무 이쁘게 잘 빠졌어요!!',
    text : '첫구매했는데 너무 맘에 쏙 들어서 후기 남깁니다.원래 귀차니즘이 심해서 후기 남기는 편이 아닌데 꼭 남기고 싶어요.예쁜 바지 배송해 주셔서 감사합니다.저랑 체형 비슷한 불들께 도움 되었으면 좋겠네요.디자인이랑 핏감 그리고 너무 편해서 깜짝 놀랐어요.추천 드립니다.',
    userImg : '../images/shop/review3.jpg',
    userId : '테스트아이디',
    date : '2020.03.01',
    Score : 5,
    comment : [
      {
        title : '구매 감사드립니다.',
        text : '소중한 리뷰 감사드리며, 앞으로도 최선을 다하는 쇼핑몰 되겠습니다.',
        date : '2023. 01. 01',
      }
    ]
  },

  {
    image : '../images/shop/review4.jpg',
    title : '블랙도 있으면 잘 입을거같아요!!',
    text : '첫구매했는데 너무 맘에 쏙 들어서 후기 남깁니다.원래 귀차니즘이 심해서 후기 남기는 편이 아닌데 꼭 남기고 싶어요.예쁜 바지 배송해 주셔서 감사합니다.저랑 체형 비슷한 불들께 도움 되었으면 좋겠네요.디자인이랑 핏감 그리고 너무 편해서 깜짝 놀랐어요.추천 드립니다.',
    userImg : '../images/shop/review4.jpg',
    userId : '테스트아이디',
    date : '2020.03.01',
    Score : 5,
    comment : [
      {
        title : '구매 감사드립니다.',
        text : '소중한 리뷰 감사드리며, 앞으로도 최선을 다하는 쇼핑몰 되겠습니다.',
        date : '2023. 01. 01',
      }
    ]
  },

  {
    image : '../images/shop/review5.jpg',
    title : '진짜 사서 입어보면 알아요!!',
    text : '첫구매했는데 너무 맘에 쏙 들어서 후기 남깁니다.원래 귀차니즘이 심해서 후기 남기는 편이 아닌데 꼭 남기고 싶어요.예쁜 바지 배송해 주셔서 감사합니다.저랑 체형 비슷한 불들께 도움 되었으면 좋겠네요.디자인이랑 핏감 그리고 너무 편해서 깜짝 놀랐어요.추천 드립니다.',
    userImg : '../images/shop/review5.jpg',
    userId : '테스트아이디',
    date : '2020.03.01',
    Score : 5,
    comment : []
  },
  {
    image : '../images/shop/review5.jpg',
    title : '진짜 사서 입어보면 알아요!!',
    text : '첫구매했는데 너무 맘에 쏙 들어서 후기 남깁니다.원래 귀차니즘이 심해서 후기 남기는 편이 아닌데 꼭 남기고 싶어요.예쁜 바지 배송해 주셔서 감사합니다.저랑 체형 비슷한 불들께 도움 되었으면 좋겠네요.디자인이랑 핏감 그리고 너무 편해서 깜짝 놀랐어요.추천 드립니다.',
    userImg : '../images/shop/review5.jpg',
    userId : '테스트아이디',
    date : '2020.03.01',
    Score : 5,
    comment : []
  },
]

export { review_List };